const developer = (prefix) => { 
	return `  ╭──━─── ❀۝❀ ───━──╮
=    *𝙄𝙉𝙁𝙊 𝙂𝙪𝙞𝙂𝘾𝙎-𝘽𝙊𝙏*   =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ Nome: 𝙂𝙪𝙞𝙡𝙝𝙚𝙧𝙢𝙂𝘾𝙎-𝘽𝙊𝙏
│ ♡ۣۜۜ፝͜͜͡͡✿➤ Versão: 3.0
│ ♡ۣۜۜ፝͜͜͡͡✿➤ Modelo: Termux
│ ♡ۣۜۜ፝͜͜͡͡✿➤ Proprietário: 𝙂𝙪𝙞𝙡𝙝𝙚𝙧𝙢𝙂𝘾𝙎ツ
│ ♡ۣۜۜ፝͜͜͡͡✿➤ wa.me/77997029532
│ ♡ۣۜۜ፝͜͜͡͡✿➤ Prefixo: 「  ${prefix}  」
│ 
╰❑➤─| 𝙂𝘾𝙎  ⊱✿⊰ 𝘽𝙊𝙏 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=          *𝘼𝘽𝙊𝙐𝙏*         =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}info
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}snk
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}lpr 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}request
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}blocklist
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ping
│
╰❑➤─| 𝙂𝘾𝙎  ⊱✿⊰ 𝘽𝙊𝙏 |─➤✿°࿐
  
╭──━─── ❀۝❀ ───━──╮
=         *𝙊𝙒𝙉𝙀𝙍*         =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}definir prefixo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}definir resposta
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}limite de ajuste
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}adicionar limite
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}limite de oferta
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}definir limite de memória
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}setppbot
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}premium
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}unpremium
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}admin
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}unadmin
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ban
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}unban
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}block
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}unblock
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}setprefix
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}evento [1/0]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bc
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}clone
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}limpar tudo
│
╰❑➤─| 𝙂𝘾𝙎  ⊱✿⊰ 𝘽𝙊𝙏 |─➤✿°࿐
  
╭──━─── ❀۝❀ ───━──╮
=      *𝘼𝘿𝙈𝙄𝙉 𝘽𝘼𝙉*        =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}evento
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bcc
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bann
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}unbann
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}blockk
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}unblockk
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}giftlimit
│
╰❑➤─| 𝙂𝘾𝙎  ⊱✿⊰ 𝘽𝙊𝙏 |─➤✿°࿐`
}

exports.developer = developer
