const randompict = (prefix) => { 
	return `「 *ROII, AQUI É O MENU DE IMAGENS/LOGO/MAKER, ESPERO QUE VOCÊS GOSTEM* 😁 」
♡ۣۜۜ፝͜͜͡͡✿➤ *INFORMAÇÕES*
  ♡ۣۜۜ፝͜͜͡͡✿➤ Nome: 𝙂𝙪𝙞𝙡𝙝𝙚𝙧𝙢𝙂𝘾𝙎
  ♡ۣۜۜ፝͜͜͡͡✿➤ Versão: 3.0
  ♡ۣۜۜ፝͜͜͡͡✿➤ Modelo: Termux
  ♡ۣۜۜ፝͜͜͡͡✿➤ Proprietário: GuilhermeGCSツ
  ♡ۣۜۜ፝͜͜͡͡✿➤ wa.me/077997029532
  ♡ۣۜۜ፝͜͜͡͡✿➤ Prefixo: 「  ${prefix}  」
----------------------------------
♡ۣۜۜ፝͜͜͡͡✿➤ *ABOUT*
  │
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}info
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}snk
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}lpr 
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}request
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}blocklist
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ping
<<========================>>
♡ۣۜۜ፝͜͜͡͡✿➤ *IMAGEM ALEATÓRIA*
  │
  │ *ANIME*
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hentai2
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}loli
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}loli2
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}neko
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}waifu
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}animecry
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}animehug
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}osakana
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}menherachan
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}naruto
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}anime
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}husbu
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}animegirl
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}animeboy
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nekonime
  │
♡ۣۜۜ፝͜͜͡͡✿➤ *RANDOM KPOP*
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}randomkpop
  │
  │ *DESENHO ANIMADO*
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}doraemon
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}pokemon
  │
♡ۣۜۜ፝͜͜͡͡✿➤ *ANIMAL*
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}anjing
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kucing
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hamster
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kelinci
  │
♡ۣۜۜ፝͜͜͡͡✿➤ *TRANSPORTE*
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}carro
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}motocicleta
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bicicleta
  │
♡ۣۜۜ፝͜͜͡͡✿➤ *ESTÉTICA*
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}estética
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}céu azul
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}Flor
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}sorvete
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}pemandangan
  │
♡ۣۜۜ፝͜͜͡͡✿➤ *FOTO DE CITAÇÕES*
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}quotesid
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}quotesen
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}katakata
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}katamotivasi
  ├─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kehidupan
  └─ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}islami 
`
}

exports.randompict = randompict
